{
    "nav1": "Bizning mahsulotlarimiz",
    "nav2": "Ko'rsatmalar",
    "nav3": "Kompaniya haqida",
    "nav4": "Tilni tanlang",
    "info1": "ORCHIDEE PHARM 2020-yil 9-iyunda tashkil etilgan va mahalliy ishlab chiqaruvchi sifatida ko‘p yillik tajribaga ega XOS CORPORATION tarkibida faoliyat yuritadi.",
    "info2": "Bizning biznes yo'nalishimiz va yondashuvimiz endi o'rnatildi va biz muhim sog'liqni saqlash muammolarini hal qilish uchun innovatsion, ilmiy asoslangan yondashuv orqali turli xil mahsulotlarni yetkazib berishda barqaror taraqqiyotga erishmoqdamiz.",
    "info3": "Yuqori ijtimoiy mas’uliyat va biznes yuritishda samarali yondashuvlardan foydalanish kompaniyamiz faoliyatining ustuvor yo‘nalishlari bo‘lib, ularning joriy etilishi zamonaviy dori vositalaridan foydalanish, odamlarning hayot sifatini yaxshilash va umr ko‘rish davomiyligini oshirish imkonini beradi.Kompaniya o‘zida sohaning yetakchi mutaxassislarini birlashtiradi. tarqatish, sotish va marketing sohasida ko'p yillik tajribaga ega bo'lgan farmatsevtika va tibbiyot.",
    "info4": "Sifat biz uchun juda muhim, chunki biz sizga ijobiy ta'sir ko'rsatadigan sifatli mahsulotlarni ishlab chiqaramiz.",
    "info5": "Mahsulotlarimiz haqida savollaringiz bo'lsa, iltimos biz bilan bog'laning. Bizning malakali mutaxassislarimiz sizga kerakli yordamni taqdim etadilar. Mahsulotlarimizni butun O'zbekiston dorixonalarida topishingiz mumkin. Agar mahsulot sizning qo'lingizga kelishini istasangiz, bot orqali buyurtma bering, biz siz bilan bog'lanib, imkon qadar tezroq yetkazib beramiz.",
    "inst1": "Ko'rsatmalar",
    "text1": "Foydalanish uchun ko'rsatmalar:",
    "text2": "Qo'llash mumkin bo'lmagan holatlar:",
    "text3": "Chiqarish shakli:",
    "cad1": "- Bo'g'imlarning degenerativ-distrofik kasalliklarini oldini olish, davolash va reabilitatsiya qilish uchun: I va II darajali osteoartrit, koksartroz, gonartroz;",
    "cad2": "- Osteoxondroz, protrusion va intervertebral disklarning churrasini oldini olish, davolash va reabilitatsiya qilish uchun;",
    "cad3": "- Davolash va profilaktika maqsadida artrit va poliartrit uchun;",
    "cad4": "- Revmatoid va psoriatik artrit;",
    "cad5": "- Bo'g'imlar, suyaklar va tendonlarning shikastlanishlarini davolashda;",
    "cad6": "- Sport jarohatlarini davolashda;",
    "cad7": "- Operatsiyadan keyingi reabilitatsiya jarayonida;",
    "cad8": "- Turli darajadagi kuyishdan keyin terini tiklash uchun;",
    "cad9": "- Komponentlarga individual yuqori sezuvchanlik;",
    "cad10": "- Homiladorlik, emizish davrida qabul qilish tavsiya etilmaydi (klinik foydalanish bo'yicha ma'lumotlar yo'qligi sababli);",
    "cad11": "- 12 yoshgacha bo'lgan bolalar;",
    "cad12": "Ishlatishdan oldin mutaxassis bilan maslahatlashish tavsiya etiladi.",
    "cad13": "Blisterda 500 mg dan 40 ta kapsula.",
    "men1": "- Bepushtlik (erkaklarda spermatogenezning buzilishi - oligospermiya, teratozoospermiya, iktidarsizlik va jinsiy faoliyatning buzilishi natijasida yuzaga keladigan bepushtlik);",
    "men2": "- Erektil disfunktsiya;",
    "men3": "- Surunkali prostatit;",
    "men4": "- Asteniya, depressiya va surunkali charchoq sindromi;",
    "men5": "- O'tkir buyrak va jigar etishmovchiligi;",
    "men6": "- Xavfli o'smalar;",
    "men7": "- Komponentlarga individual yuqori sezuvchanlik;",
    "men8": "- 16 yoshgacha bo'lgan bolalar va o'smirlar;",
    "men9": "Maxsus ko'rsatmalar:",
    "men10": "Eekaklar uchun Bio maraldan foydalanganda spirtli ichimliklarni ichmang.",
    "woman1": "- Homiladorlikni rejalashtirish;",
    "woman2": "- Ayol bepushtligi, ikkilamchi, psixologik, idiopatik (noaniq kelib chiqishi) bepushtlik, nisbiy yoki vaqtinchalik bepushtlik;",
    "woman3": "- Ovulyatsiyaning buzilishi;",
    "woman4": "- Libidoning pasayishi;",
    "woman5": "- DMC (oligomenoreya, stress tufayli kelib chiqqan dismenoreya);",
    "woman6": "- Menopauzaning buzilishi;",
    "woman7": "- Depressiya va surunkali charchoq sindromi:",
    "woman8": "Sportchilarga tanaga umumiy kuch berish tavsiya etiladi:",
    "woman9": "- O'tkir buyrak va jigar etishmovchiligi:",
    "woman10": "- Ayol jinsiy a'zolarining o'smalari:",
    "woman11": "- Komponentlarga individual yuqori sezuvchanlik;",
    "woman12": "- 16 yoshgacha bo'lgan bolalar:",
    "woman13": "Blisterda 500 mg dan 40 ta kapsula.",
    "total1": "- O't tosh kasalligi (GSD);",
    "total2": "- Qattiq jelatinli kapsulaning tarkibi: jelatin -75,44 mg bo'yoqlarsiz, halol sertifikatiga ega.",
    "order1": "Batafsil",
    "order2": "Jami:",
    "order3": "Yetkazib berish narxi:",
    "order4": "Tekinga",
    "order5": "Umumiy xarajat:",
    "order6": "Buyurtma",
    "order7": "Ism:",
    "order8": "Manzil:",
    "order9": "Kontaktlar:"
}