{
    "nav1": "Нашы товары",
    "nav2": "Инструкция",
    "nav3": "О компании",
    "nav4": "Выберите язык",
    "info1": "Компания ORCHIDEE PHARM была основана 9 июня 2020 года и работает в составе корпорации «XOS CORPORATION», имеющей многолетний опыт работы в качестве местного производителя.",
    "info2": "На данный момент определены общие направления и подходы ведения бизнеса, и мы добиваемся устойчивых успехов с поставкой различных препаратов с помощью инновационного подхода, основанного на научных разработках, для решения важнейших проблем со здоровьем.",
    "info3": "Использование высокой социальной ответственности и эффективные подходы к ведению бизнеса являются приоритетами нашей компании, их реализация позволяет использовать современные лекарственные средства, улучшая качество жизни людей и увеличивая продолжительность жизни.Компания объединяет ведущих специалистов в области фармацевтики и медицины, которые имеют многолетний опыт дистрибуции, продаж и маркетинга.",
    "info4": "Качество имеет для нас первостепенное значение, поскольку мы производим качественную продукцию, оказывающую положительное влияние на вас.",
    "info5": "Если у вас есть какие-либо вопросы о любом из наших продуктов, свяжитесь с нами. Наши квалифицированные специалисты окажут вам необходимую помощь. Вы можете найти нашу продукцию в аптеках по всему Узбекистану. Если вы хотите, чтобы товар пришел к вам в руки, оформите заказ через бота и мы свяжемся с вами и доставим в кратчайшие сроки.",
    "inst1": "Инстукция",
    "text1": "Показывание по применению:",
    "text2": "Противопоказания:",
    "text3": "Форма выпуска:",
    "cad1": "- При профилактике, лечении и реабилитации дегенеративно-дистрофических заболеваний суставов: остеоартроз I- и II- степени, коксартроз, гонартроз;",
    "cad2": "- При профилактике, лечении и реабилитации остеохондрозов, протрузия и грыжа межпозвоночных дисков;",
    "cad3": "- При артритах и полиартритах в лечебно-профилактических целях;",
    "cad4": "- Ревматоидные и псориатические сртриты;",
    "cad5": "- При лечениях травм сустовов, костей и сухожилий;",
    "cad6": "- При лечении спортивных травм;",
    "cad7": "- В процессе реабилитации после хирургических операций;",
    "cad8": "- Для восстановления кожного покрова после ожогов различной степени;",
    "cad9": "- Индивидуальная повышенная чувствительность к компонентам;",
    "cad10": "- Беременность, не рекомендуется принимать в период кормления грудью (в связи с отсутствием информации клинического применения);",
    "cad11": "- Детям до 12 лет;",
    "cad12": "Перед применением рекомендуется проконсультироваться со специалистом.",
    "cad13": "40 капсул по 500 мг в блистере.",
    "men1": "- Бесплодие (мужское бесплодие, обусловленное нарушениями сперматогенеза - олигоспермией, тератозооспермией, импотенции и нарушениях сексуальной активности);",
    "men2": "- Эректильная дисфункция;",
    "men3": "- Хронический простотит;",
    "men4": "- Астения, депрессия и синдром хронической усталости;",
    "men5": "- Острая почечная и печеночная недостаточность;",
    "men6": "- Злокачественные опухоли;",
    "men7": "- Индивидуальная повышенная чувствительность к компонентам;",
    "men8": "- Дети и подростки до 16 лет;",
    "men9": "Особые указания:",
    "men10": "При применении Bio maral for MEN не употреблять алкоголь.",
    "woman1": "- Планирование беременности;",
    "woman2": "- Женское бесплодие, вторичное, психологическое, идиопатическое (неясного происхождения) бесплодие, относительное или временное бесплодие;",
    "woman3": "- Нарушение овуляции;",
    "woman4": "- Снижение либидо;",
    "woman5": "- ДМК (олигоменорея, дисменорея вызвана стрессами);",
    "woman6": "- Климактерические норушения;",
    "woman7": "- Депрессия и синдром хронической усталости:",
    "woman8": "Спортсменкам рекомендуется для придания общей силы организму:",
    "woman9": "- Острая почечная и печеночная недостаточность:",
    "woman10": "- Опухоли женских половых органов:",
    "woman11": "- Индивидуальная повышенная чувствительность к компонентам;",
    "woman12": "- Детям до 16 лет:",
    "woman13": "40 капсул по 500 мг в блистере.",
    "total1": "- Желчнокаменная болезнь (ЖКБ);",
    "total2": "- Состав твердой желатиновой капсулы: желатин -75,44 мг без красителей, имеетсертификацию «Халяль».",
    "order1": "Подробнее",
    "order2": "Сумма:",
    "order3": "Стоимость доставки:",
    "order4": "Бесплатно",
    "order5": "Итоговая стоимость:",
    "order6": "Заказать",
    "order7": "Имя:",
    "order8": "Адрес:",
    "order9": "Контакты:"
}