{
    "nav1": "Our products",
    "nav2": "Instructions",
    "nav3": "About company",
    "nav4": "Choose language",
    "info1": "ORCHIDEE PHARM was founded on June 9, 2020 and operates under XOS CORPORATION, which has many years of experience as a local manufacturer.",
    "info2": "Our business focus and approach has now been established and we are making steady progress in delivering a variety of products through an innovative, science-based approach to address critical health issues.",
    "info3": "The use of high social responsibility and effective approaches to doing business are the priorities of our company; their implementation allows us to use modern medicines, improving the quality of life of people and increasing life expectancy. The company brings together leading specialists in the field of pharmaceuticals and medicine who have many years of experience in distribution, sales and marketing.",
    "info4": "Quality is of utmost importance to us as we produce quality products that have a positive impact on you.",
    "info5": "If you have any questions about any of our products, please contact us. Our qualified specialists will provide you with the assistance you need. You can find our products in pharmacies throughout Uzbekistan. If you want the product to come into your hands, place an order through the bot and we will contact you and deliver it as soon as possible.",
    "inst1": "Instructions",
    "text1": "Indications for use:",
    "text2": "Contraindications:",
    "text3": "Release form:",
    "cad1": "- For the prevention, treatment and rehabilitation of degenerative-dystrophic diseases of the joints: osteoarthritis of I and II degrees, coxarthrosis, gonarthrosis;",
    "cad2": "- For the prevention, treatment and rehabilitation of osteochondrosis, protrusion and herniation of intervertebral discs;",
    "cad3": "- For arthritis and polyarthritis for treatment and prophylactic purposes;",
    "cad4": "- Rheumatoid and psoriatic arthritis;",
    "cad5": "- In the treatment of injuries to joints, bones and tendons;",
    "cad6": "- In the treatment of sports injuries;",
    "cad7": "- In the process of rehabilitation after surgery;",
    "cad8": "- To restore the skin after burns of varying degrees;",
    "cad9": "- Individual hypersensitivity to components;",
    "cad10": "- Pregnancy, it is not recommended to take during breastfeeding (due to the lack of information on clinical use);",
    "cad11": "- Children under 12 years old;",
    "cad12": "Before use, it is recommended to consult a specialist.",
    "cad13": "40 capsules of 500 mg in blister.",
    "men1": "- Infertility (male infertility caused by spermatogenesis disorders - oligospermia, teratozoospermia, impotence and sexual activity disorders);",
    "men2": "- Erectile disfunction;",
    "men3": "- Chronic prostatitis;",
    "men4": "- Asthenia, depression and chronic fatigue syndrome;",
    "men5": "- Acute renal and liver failure;",
    "men6": "- Malignant tumors;",
    "men7": "- Individual hypersensitivity to components;",
    "men8": "- Children and adolescents under 16 years of age;",
    "men9": "Особые указания:",
    "men10": "When using Bio maral for MEN, do not drink alcohol.",
    "woman1": "- Planning pregnancy;",
    "woman2": "- Female infertility, secondary, psychological, idiopathic (of unclear origin) infertility, relative or temporary infertility;",
    "woman3": "- Violation of ovulation;",
    "woman4": "- Decreased libido;",
    "woman5": "- DMC (oligomenorrhea, dysmenorrhea caused by stress);",
    "woman6": "- Menopausal disorders;",
    "woman7": "- Depression and chronic fatigue syndrome:",
    "woman8": "It is recommended for athletes to give overall strength to the body:",
    "woman9": "- Acute renal and liver failure:",
    "woman10": "- Tumors of the female genital organs:",
    "woman11": "- Individual hypersensitivity to components;",
    "woman12": "- Children under 16 years old:",
    "woman13": "40 capsules of 500 mg in blister.",
    "total1": "- Gallstone disease (GSD);",
    "total2": "- Composition of hard gelatin capsule: gelatin -75.44 mg without dyes, has Halal certification.",
    "order1": "More details",
    "order2": "Sum:",
    "order3": "Cost of delivery:",
    "order4": "For free",
    "order5": "The total cost:",
    "order6": "Order",
    "order7": "Name:",
    "order8": "Address:",
    "order9": "Contacts:"
}